{
  "tRegistration": "Регистрация",
  "tEnter": "Войти",
  "tRussian": "Русский",
  "tEnglish": "Английский",
  "tMain": "Главная",
  "tNickname": "Альтернативное имя: ",
  "tRace": "Раса: ",
  "tFraction": "Принадлежность: ",
  "tShortDesc": "Описание:",
  "tCharacterDay": "Персонаж дня - ",

  "tDevelopers": "Разработчики",
  "tWorker": "Работяга",
  "tProfileOnGitHub": "Профиль на GitHub",
  "tAndreyGoldfish": "Андрей Карась",
  "tSemyonRychikhin": "Семен Рычихин",
  "tAndreyIvanov": "Андрей Иванов",

  "tWelcome": "Добро пожаловать на Warhammer 40000 Wiki.",
  "tWelcomeYouOnWiki": "Приветствуем вас в русскоязычном сообществе Warhammer 40k Вики. Наша основная задача — качественное,\n понятное и красочное предоставление информации о вселенной Warhammer 40k. Присоединяйтесь к нам и\n                поспособствуйте пополнению информации базы данных!",

  "tInDarkness": "В МРАЧНОЙ ТЬМЕ ДАЛЁКОГО БУДУЩЕГО ЕСТЬ ТОЛЬКО ВОЙНА…",
  "41StMillennium": "Это 41 тысячелетие. Вот уже более ста веков Император недвижимо восседает на Золотом Троне Терры. Он Повелитель Человечества и правит миллионом миров благодаря мощи своих неисчислимых армий. Он — гниющий полутруп, чьи незримые муки продлеваются загадочными устройствами Тёмной Эры Технологий. Он — разлагающийся властелин Империума, которому каждый день приносят в жертву тысячу душ. На крови и плоти человеческой стоит сам Империум.",
  "tEvenInItsCurrentState": "Даже в своём нынешнем состоянии, Император продолжает свою вечную бдительность. Могучие флоты пересекают кишащие демонами миазмы варпа, единственный путь между далёкими звёздами, их путь освещён светом Астрономикона, психическим проявлением воли Императора. Огромные армии сражаются во имя Его на бесчисленных мирах. Величайшие среди Его солдат — Адептус Астартес, космические десантники, супер-воины, созданные с помощью биоинженерии. Их братья по оружию — это полки Имперской Гвардии и бесчисленные планетарные силы обороны, всевидящая Инквизиция и техножрецы Адептус Механикус. Здесь названы лишь немногие. Но даже всего этого множества едва хватает, чтобы сдерживать вездесущие угрозы для человечества: пришельцев, еретиков, мутантов и гораздо, гораздо худшие вещи.",
  "tToBeHumanInSuchTimes": "Быть человеком в такие времена — значит быть одним из бесчисленных миллиардов. Жить при самом жестоком и кровавом режиме, какой только можно вообразить. И перед вами история о тех временах. Если осмелитесь, вы сможете почувствовать, какова жизнь во вселенной в эту тёмную и ужасную эпоху, где вы не найдёте покоя или надежды. Если вы хотите отправиться в это приключение, тогда настройтесь на него. Забудьте о силе технологий, науки и банальной человечности. Забудьте о напророченном прогрессе и общем взаимопонимании, ибо нет мира среди звёзд, а есть лишь вечность резни и бойни под хохот кровожадных богов.",
  "tHoweverUniverseHuge": "Однако вселенная огромна, и, что бы ни случилось, никто не заметит вашего исчезновения...",

  "tSearchByName": "Поиск по имени",
  "tCharacters": "Персонажи",
  "tGoToThePage": "Перейти на страницу",

  "Император Человечества": "Император Человечества",
  "Сарех": "Сарех",
  "Константин Вальдор": "Константин Вальдор",
  "Робаут Жиллиман": "Робаут Жиллиман",
  "Газгкулл Маг Урук Трака": "Газгкулл Маг Урук Трака",
  "Велизарий Коул": "Велизарий Коул",
  "Хорус Луперкаль": "Хорус Луперкаль",
  "tStatus": "Статус: ",
  "Жив": "Жив",
  "Неизвестно": "Неизвестно",

  "СВЯЗЬ С НАМИ": "СВЯЗЬ С НАМИ",
  "ИСТОЧНИКИ": "ИСТОЧНИКИ",
  "ОБЗОР": "ОБЗОР",
  "СООБЩЕСТВО": "СООБЩЕСТВО",
  "Наш VK": "Наш VK",
  "Пожертвования": "Пожертвования",
  "Наш GitHub": "Наш GitHub",
  "Что такое фэндом?": "Что такое фэндом?",
  "Условия использования": "Условия использования",
  "О нас": "О нас",
  "Вики сообщества": "Вики сообщества",
  "Поддержка": "Поддержка",
  "Справка": "Справка",

  "main": "Главная",
  "Деятель дня": "Деятель дня",
  "Персонажи": "Персонажи",

  "description": {
    "part1": "To get started, edit <1>src/App.js</1> and save to reload.",
    "part2": "Switch language between english and german using buttons above."
  }
}