{
  "characterOfTheDay" : "0",
  "characters": [
    {
      "id": "0",
      "name": "Сарех",
      "nickname": "Безмолвный Царь",
      "race": "Некрон",
      "fraction": "Некроны",
      "belonging": "Сареханская династия",
      "status": "Жив",
      "dateOfBirth": "Около 60 млн лет назад",
      "shortDesc": "«Когда Безмолвный Царь увидел, что произошло, то осознал наконец истинную природу К'тан и судьбу, на которую они обрекли всех во имя него»",
      "fullDesc":
      [
        "С ранних дней правители отдельных династий некронтир подчинялись Триархии, совету трёх фаэронов.",
        "Во время правления Capexa богоподобные существа, известные как К'тан, впервые проявили своё губительное влияние на некронтир. ",
        "Сарех направился в темноту космоса, чтобы найти любую меру утешения или искупления, какую сможет."
      ],
      "mainImg": "https://pm1.aminoapps.com/6813/c35891946f0264f40af3f2ee83024f1e6e3ef766v2_hq.jpg",
      "sliderImages":
      [
        "https://cs13.pikabu.ru/post_img/big/2020/06/30/0/159346591414454036.jpg",
        "https://cs10.pikabu.ru/post_img/big/2020/06/30/0/1593465842169428267.jpg",
        "https://cs10.pikabu.ru/post_img/big/2020/06/30/0/1593465903191211727.jpg",
        "https://cs12.pikabu.ru/post_img/big/2020/06/30/0/1593465884157816533.jpg"
      ],
      "pathToVideo": "https://www.youtube.com/embed/FTPgusXoouo?si=qQ2n6ZO-QL1FrHGj",
      "coordinates": "627.375 , 1651.5"
    },
    {
      "id": "1",
      "name": "Император Человечества",
      "nickname": "Император, возлюбленный всеми",
      "race": "Человек",
      "fraction": "Лорды Терры",
      "belonging": "Империум Человечества",
      "status": "Жив",
      "dateOfBirth": "Примерно за девять тысяч лет до н.э. в Малой Азии",
      "shortDesc": "«Вот уже более ста веков Император неподвижно восседает на Золотом Троне Терры»",
      "fullDesc":
      [
        "Для подавляющего большинства людей Император является богом. Он — божество, восседающее на Золотом Троне Терры.",
        "Тронный зал Императора, возможно, является наиболее защищённым местом во всём Империуме.",
        "Вступительный текст книги правил к игре «Инквизитор» описывает смешанные чувства, которыми сопровождалось восшествие Императора на Золотой Трон."
      ],
      "mainImg": "https://avatars.dzeninfra.ru/get-zen_doc/1661927/pub_5e72739d375fb21d417050c2_5e7275353a53684f619ceafe/scale_1200",
      "sliderImages":
      [
        "https://cs9.pikabu.ru/post_img/2020/03/16/11/1584388198184327991.jpg",
        "https://cs13.pikabu.ru/post_img/2020/03/16/11/1584388241122032132.jpg",
        "https://img2.reactor.cc/pics/post/full/Warhammer-40000-%D1%84%D1%8D%D0%BD%D0%B4%D0%BE%D0%BC%D1%8B-%D0%98%D0%BC%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D0%BE%D1%80-%D0%A7%D0%B5%D0%BB%D0%BE%D0%B2%D0%B5%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B0-Imperium-681006.jpeg",
        "https://cs4.pikabu.ru/images/big_size_comm/2014-05_6/14011669796963.jpeg"
      ],
      "pathToVideo": "https://www.youtube.com/embed/zFSREjGbxEY?si=RW-ZwwQK9skiMWG_",
      "coordinates": "718 , 1574"
    },
    {
      "id": "2",
      "name": "Константин Вальдор",
      "nickname": "Первый из Десяти Тысяч, Щит Императора",
      "race": "Человек",
      "fraction": "Легио Кустодес",
      "belonging": "Империум Человечества",
      "status": "Неизвестно",
      "dateOfBirth": "ок. M30",
      "date of die": "386.М41?",
      "shortDesc": "«В войне не на жизнь, а на смерть, нет посторонних и нет такого места, которого не сможет достигнуть битва.»",
      "fullDesc":
      [
        "Под несравненным руководством Вальдора во время Объединительных войн, чтобы объединить Терру и последующего начала Великого крестового похода, с целью вернуть потерянные колонии миров человечества, Легио Кустодес и его воины покрыли себя славой за неисчислимые земные годы.",
        "Даже в условиях гражданской войны, поглотившей новорожденный Империум Человечества во время Ереси Хоруса, под его руководством кустодианцы оставались непоколебимыми.",
        "Говорят, что Константин Вальдор олицетворял всё, что значит быть одним из Легио Кустодес. Стойкий, бдительный, свирепый, умный и — когда это требуется — по-настоящему вдохновляющий лидер, Вальдор был настоящим героем Империума, который никогда не колебался исполняя свой долг. "
      ],
      "mainImg": "https://avatars.dzeninfra.ru/get-zen_doc/1222191/pub_5f1c629898ca962935e49004_5f1c8608dae5eb1590df412c/scale_1200",
      "sliderImages":
      [
        "https://avatars.dzeninfra.ru/get-zen_doc/3504171/pub_5f1c629898ca962935e49004_5f1c7f088541ce71f6c0f9cc/scale_1200",
        "https://avatars.dzeninfra.ru/get-zen_doc/3769427/pub_5f1c629898ca962935e49004_5f1c78fd4434eb6c6c17c5b2/scale_1200",
        "https://sun9-70.userapi.com/impg/nF6W4es8uaNfrg3TO8CqQL3A1TSuI8RNyWzAVw/4JS_A5iP2n4.jpg?size=751x807&quality=96&sign=350c5eed35b27944855f6151c5592b80&c_uniq_tag=_s02dxz5K42le_aGdW9tHHrbCCKTJRK_8nk99EZ79XM&type=album",
        "https://avatars.dzeninfra.ru/get-zen_doc/1841592/pub_5f1c629898ca962935e49004_5f1c873460c2bb100c4e86fb/scale_1200"
      ],
      "pathToVideo": "https://www.youtube.com/embed/qk7NDlfAGoc?si=jc79XDzRW1DVP-bE",
      "coordinates": "718 , 1574"
    },
    {
      "id": "3",
      "name": "Робаут Жиллиман",
      "nickname": "Король Битвы, Мстящий Сын",
      "race": "Примарх",
      "fraction": "Ультрамарины",
      "belonging": "Империум Человечества",
      "status": "Жив",
      "dateOfBirth": "воскрешен в 999.M41",
      "shortDesc": "«Почему я до сих пор живу? Чего еще ты хочешь от меня?»",
      "fullDesc": ["Робаут Жиллиман, которого некоторые считали образцом среди сыновей Императора, был в равной степени аристократическим государственным деятелем и имперским деятелем. строитель, так как был неутомимым воином.",
        "Обладая сверхъестественным интеллектом, холодным рассудком и неукротимой волей, Жиллиман выковал свой XIII-й легион в огромную силу завоевания и контроля",
        "Прежде чем начать завоевание галактики, Император Человечества создал примархов. Используя невероятные навыки генной инженерии и феноменальную психическую силу, заключенную в Его собственной форме,"],
      "mainImg": "https://cs9.pikabu.ru/post_img/big/2020/10/13/0/160253905215313282.jpg",
      "sliderImages":
      [
        "https://avatars.dzeninfra.ru/get-zen_doc/3380298/pub_5f84ca168e35355ad1ce060a_5f84ca66a144c35a274da269/scale_1200",
        "https://sun9-24.userapi.com/impf/c856024/v856024669/2ab18/17a4lJnUIQc.jpg?size=510x691&quality=96&sign=2b2af3cdcbe805ba5c4943bcf873dade&type=album",
        "https://pm1.aminoapps.com/6669/e567ce54bf3f3b4abf829421e3add374082d3413_hq.jpg",
        "https://telegra.ph/file/daebebd914aedbb7ad201.jpg"
      ],
      "pathToVideo": "https://www.youtube.com/embed/UUz3vm74V54?si=UCdJd-0zzAMb4Hgp",
      "coordinates": "718 , 1574"
    },
    {
      "id": "4",
      "name": "Газгкулл Маг Урук Трака",
      "nickname": "Пророк Горка и Морка",
      "race": "Орк",
      "status": "Жив",
      "belonging":"Клан Гоффов",
      "dateOfBirth": "До 930.М41",
      "shortDesc": "«Мы растопчем Всиленную в липёшку и прихлопнем всех, кто встанет нам папирёк!Мы орки, мы раждены сражацца и пабиждать!»",
      "fullDesc": ["Газгкулл начинал свою карьеру простым воином Гоффов на захолустной планетке Урк. Во время налёта на командный санктум Адептус Астартес Трака словил в голову болтерный снаряд, который превратил в кашу большую часть черепа и вызвал обширную травму мозга. Оказавшийся поблизости лечила из Смерточерепов по имени Гротсник заменил Газгкуллу часть мозжечка бионикой из адамантия.",
        "Какая-то тёмная сила определённо положила глаз на Газгкулла, поскольку его приход к владычеству над племенами Урка оказался сродни взлёту ракеты. Трака пробивал себе дорогу через звания и посты, пока не стал верховным правителем планеты. Орки уважают силу, отвагу и боевую выучку, а Газгкулл бесспорно обладал всеми этими достоинствами в избытке. Но вдобавок к этому у него было то, чего не хватало большинству зеленокожих полководцев: видение будущего. Он раззадоривал орков родного мира пламенными речами, объясняя, что их цель и задача — завоевать всю Галактику. Где бы ни появлялся Газгкулл, он объединял противоборствующие племена всепоглощающим чувством общей судьбы.",
        "Список одержанных с тех дней побед Газгкулла занял бы огромный лист. Он сокрушил защитников Семи систем, разграбил мир-кузницу Диностикс V и уничтожил до последнего человека орден Астральных Дрейков. Дважды он вторгался на Армагеддон — правда, эта конкретная планета так ему и не сдалась."],
      "mainImg": "https://avatars.dzeninfra.ru/get-zen_doc/9660788/pub_6476cefb6bf6d25810039868_6479988a96633a4a727e04aa/scale_1200",
      "sliderImages":
      [
        "https://cs5.pikabu.ru/post_img/2015/10/06/12/1444164004_840588524.jpg",
        "https://img2.reactor.cc/pics/post/Ghazghkull-Mag-Uruk-Thraka-Goffs-Orks-Warhammer-40000-7074014.jpeg",
        "https://sun9-22.userapi.com/impg/d63YWyL2LLxu5zHfQ9b2_fsqBx0diZaJxyrBEQ/xcxLhsZFMk0.jpg?size=594x604&quality=96&sign=b20aace9426770733d864c77cb72a965&type=album",
        "https://chakiris.club/uploads/posts/2023-09/1694632359_chakiris-club-p-gazkul-varkhammer-fentezi-vkontakte-1.jpg"
      ],
      "pathToVideo": "https://www.youtube.com/embed/P8ASGVevwBo?si=5A1pxe8FzHxq9h1_",
      "coordinates": "865.1 , 1752.1"
    },
    {
      "id": "5",
      "name": "Велизарий Коул",
      "nickname": "Архимагоса-доминус",
      "race": "Человек",
      "fraction": "Адептус Механикус",
      "belonging": "Империум Человечества",
      "status": "Жив",
      "dateOfBirth": "ок. M31",
      "shortDesc": "«Десять лет, десять тысячелетий... Научное исследование имеет одно неоспоримое достоинство — никогда не знаешь, сколько времени будет на него потрачено. Оно само по себе является удовольствием, как было сказано однажды, кем-то давным-давно. Мои братья по духовенству забыли об этом.»",
      "fullDesc": ["Практически ничто в нынешнем облике Коула не напоминает о его изначальной внешности. Техножрец походит на гудящее механическое паукообразное: из его металлической головогруди выступает множество огромных, суетливо извивающихся серворук, которые прощупывают и перебирают всё вокруг, непрерывно выполняя какие-то непостижимые задачи. Мыслительные способности архимагоса поистине колоссальны – говорят, что его разум превосходит по вычислительной мощности машинный дух имперского линейного крейсера. Помимо того, Велизарий обладает почти несравненными знаниями и умениями в целом ряде областей науки и техники, включая изготовление оружия, доспехов и геносемени Адептус Астартес.",
        "За десять тысяч лет, что миновали со времён Ереси Хоруса, завеса секретности, окружавшая извечно скрытного Коула, стала полностью непроницаемой. Уединившись в своём марсианском оплоте, архимагос беспрестанно трудился над неким загадочным проектом и покидал кузницы лишь для пополнения запасов необходимых материалов. Иногда Велизарий просто забирал их с личных складов, иногда отправлялся в военные походы, где беспощадно грабил далёкие империи чужаков (и, если верить слухам, даже человеческие миры). Практически никто не ведал, что тайная, растянутая на тысячелетия работа Коула была подчинена высшей цели. Техножрец выполнял повеление самого Робаута Жиллимана, примарха Ультрамаринов, но какое именно – оставалось загадкой. Лишь после возрождения примарха Ультрамаринов, стало понятно, что Велизарий, все эти годы, работал над улучшением генома Адептус Астартес и разработкой нового типа космодесантников «Примарис».",
        "Коул безжалостен и всегда забирает то, что необходимо ему, даже если речь идёт о стратегических ресурсах, жизненно необходимых для победы имперских сил в той или иной кампании. Многие из тех, кто не подозревал о великом труде архимагоса, считали, что Велизарий приносит владениям Императора больше вреда, чем пользы."],
      "mainImg": "https://www.warhammer-community.com/wp-content/uploads/2020/05/~I5hh-0KT~o1h2S-.jpg",
      "sliderImages":
      [
        "https://m.media-amazon.com/images/W/MEDIAX_792452-T2/images/I/61YnRkDMC2L._AC_UF894,1000_QL80_.jpg",
        "https://www.artofmtg.com/wp-content/uploads/2022/12/Belisarius-Cawl-Warhammer-40000-MtG-Art.jpg",
        "https://avatars.dzeninfra.ru/get-zen_doc/1711960/pub_5d36056ba06eaf00ad9e97ac_5d360b37cfcc8600ad063da3/scale_2400",
        "https://img2.joyreactor.cc/pics/post/full/%D0%92%D0%B5%D0%BB%D0%B8%D0%B7%D0%B0%D1%80%D0%B8%D0%B9-%D0%9A%D0%BE%D1%83%D0%BB-Adeptus-Mechanicus-Imperium-5345805.jpeg"
      ],
      "pathToVideo": "https://www.youtube.com/embed/k5YDTVBas1w?si=aJA98T4CB3UEHlYh",
      "coordinates": "719 , 1581"
    },
    {
      "id": "6",
      "name": "Хорус Луперкаль",
      "nickname": "Воитель, Первый Примарх",
      "race": "Примарх",
      "fraction": "Лунные Волки / Сыны Хоруса",
      "belonging": "Хаос",
      "status": "Жив",
      "dateOfBirth": "ок. М30",
      "shortDesc": "«Однако в сердцах примарха дремали все древние грехи его далёких предков — грехи, которые Луперкаль в высокомерии своём оставил без внимания, и они начали гноиться, покуда не принесли воистину горькие плоды.»",
      "fullDesc": ["Хорус был первым из примархов, вновь найденных Императором во время Великого крестового похода. Отчасти благодаря этому, Луперкаль стал самым могущественным из всех примархов, ведь Хорус рос возле самого Императора. Долгое время он оставался единственным из обнаруженных примархов. Связь между Императором и Хорусом быстро крепла и через некоторое время ему было доверено командование всеми войсками Империума. На Рейллисе Император и Хорус сражались спина к спине, и Повелитель Человечества спас своему сыну жизнь. На планете Горро, во время другой битвы, Хорус отплатил отцу тем же самым, отрубив руку орку, пытавшегося убить Императора.",
        "Великий крестовый поход продолжался, и Хорус показал себя гениальным тактиком и стратегом. Он точно знал, какие силы послать для выполнения какой-либо задачи, он был безжалостен по отношению к тем, кто отвергал Императора, но в то же время избегал лишнего кровопролития и не наказывал невинных. После Улланорского крестового похода, во время которого была уничтожена империя орков, Повелитель Человечества, посчитав эту кампанию величайшей из побед Хоруса, передал командование Великим крестовым походом Луперкалю, одарив его титулом Воителя — высочайшим постом, уступающим по власти лишь самому Императору. Это назначение кроме очевидных почестей и власти также передало контроль над всеми имперскими войсками в руки Хоруса. В последовавшие за этим заключительные годы Великого крестового похода Хорус поддерживал между другими примархами дух соперничества для того, чтобы улучшить их боевые качества, выявить сильные и слабые стороны братьев, а также возглавлял свои войска в нескольких значительных кампаниях. После одной из таких кампаний (первого контакта с Интерексом) Хорус воспользовался правом, данным ему Императором, и переименовал свой легион: Лунные Волки стали Сынами Хоруса.",
        "Хорус заключил договор с Тёмными Богами, согласно которому он должен был обменять жизнь Императора на собственную власть в Галактике. Простая сделка, которая пришлась по душе Воителю: человечество находилось под страшной угрозой со стороны демонов варпа, и, если Повелитель Человечества знал о ней, то как будто бы он игнорировал опасность. «Нам нужен один лишь Император, — шептали Тёмные боги Хорусу — Его психическая мощь разрушает наши владения. Сейчас он пребывает в своих подземельях, воплощая очередной самолюбивый замысел, и не думает ни о тебе, ни о твоих воинах, возносит слабых людишек превыше тебя. Если Император будет принесен нам в жертву, мы утратим интерес к вашим мирам, а ты станешь законным и справедливым правителем Галактики. Мы принесем тебе в дар человечество, с которым ты сможешь поступать по собственной воле». Хорус хорошо знал, что Император — могущественнейший псайкер среди всех, живших доселе и, возможно, даже тех, кто родится в будущем. Воителю также было известно, что источником подобной силы являлся варп. Не очевидно ли, что боги Хаоса говорили правду, что все проблемы изначально заключались в Императоре? Хорус понял, что должен бросить вызов Повелителю Человечества. Своего отца он уже считал развращённым диктатором, единственной целью которого было достижение божественной силы, ради которой он забыл своих сыновей и предпочел им обычных смертных.енной форме,"],
      "mainImg": "https://warhammergames.ru/_pu/3/71888894.jpg",
      "sliderImages":
      [
        "https://cs14.pikabu.ru/post_img/big/2022/07/01/1/1656629747155892787.jpg",
        "https://i.ytimg.com/vi/8gG8cajoxW4/maxresdefault.jpg",
        "https://img2.reactor.cc/pics/post/Warhammer-40000-%D1%84%D1%8D%D0%BD%D0%B4%D0%BE%D0%BC%D1%8B-Horus-Heresy-Wh-Past-4535088.jpeg",
        "https://chakiris.club/uploads/posts/2023-01/1674477963_chakiris-club-p-khorus-luperkal-varkhammer-fentezi-oboi-6.png"
      ],
      "pathToVideo": "https://www.youtube.com/embed/34KizYNBc7M?si=eV0pkw0FTi_rbgvX",
      "coordinates": "844 , 1166"
    }
  ]
}